/* No comment provided by engineer. */
"Black App Icons" = "Svarta app-ikoner";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock av";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock på";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock på";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock av";

/* No comment provided by engineer. */
"Function key on" = "Funktionstangent på";

/* No comment provided by engineer. */
"Function key off" = "Funktionstangent av";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Stäng";

/* No comment provided by engineer. */
"Colored App Icons" = "Färgade app-ikoner";

/* No comment provided by engineer. */
"Colored Orbs" = "Färgade sfärer";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menyikon:";

/* No comment provided by engineer. */
"No Icon" = "Ingen ikon";

/* No comment provided by engineer. */
"Preferences" = "Inställningar";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Öppna Capster-inställningar...";

/* No comment provided by engineer. */
"Quit" = "Avsluta";

/* No comment provided by engineer. */
"Starting" = "Uppstart";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Starta Capster vid inloggning:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Denna inställning gör att Capster körs utan att visa en ikon, vare sig i Dock eller i menyraden.\n\nFör att komma åt inställningarna, klicka på Capster i Launchpad, eller öppna Capster i Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Varning! Aktivering av denna inställning gör att Capster körs i bakgrunden";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Observera! Aktivering av denna inställning lägger till Capster till dina uppstartsprogram";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Gör att HardwareGrowler startar vid varje inloggning, så den alltid är redo att användas";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Skicka Caps Lock-meddelanden";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Skicka Num Lock-meddelanden";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Skicka funktionstangentmeddelanden";

/* No comment provided by engineer. */
"Play sound with notifications" = "Spela upp ljud vid meddelanden";
